{
    "Simplifying Digitalization": "Упрощение цифровизации",
    "Creative studio at the intersection of art, design and technology aimed to simplify your digital experience.": "Креативная студия на пересечении искусства, дизайна и технологий, стремящаяся упростить ваш цифровой опыт.",
    "Consulting & Research": "Консалтинг и Исследования",
    "Our Consulting & Research service provides market analysis, insights, and recommendations for informed decisions.": "Наша услуга Консалтинг и Исследования предоставляет анализ рынка, инсайты и рекомендации для обоснованных решений.",
    "Software Design": "Разработка программного обеспечения",
    "Turning requirements into user-friendly software interfaces that streamline tasks, boost productivity, and adhere to industry best practices.": "Преобразование требований в удобные интерфейсы программного обеспечения, которые упрощают задачи, повышают производительность и соответствуют лучшим отраслевым стандартам.",
    "Hardware Design": "Разработка аппаратного обеспечения",
    "Innovating, optimizing, and crafting cutting-edge hardware designs that push technological boundaries and bring ideas to life.": "Инновации, оптимизация и создание передовых аппаратных решений, расширяющих технологические границы и воплощающих идеи в жизнь.",
    "Our projects": "Наши проекты",
    "Projects we implemented Developed from scratch, Working on, Improving And will be doing better day by day": "Реализованные проекты Разработанные с нуля, Улучшаемые И становящиеся лучше день ото дня",
    "Soft Club": "Софт Клуб",
    "SoftClub.tj is an IT academy offering quick, intensive programming courses to turn beginners into professionals.": "SoftClub.tj — это IT академия, предлагающая быстрые и интенсивные курсы программирования, чтобы превратить новичков в профессионалов.",
    "Rio": "Рио",
    "RIO.tj is a creative studio that specializes in digitalizing businesses through design, software, and hardware solutions": "RIO.tj — это креативная студия, специализирующаяся на цифровизации бизнеса с помощью дизайна, программного и аппаратного обеспечения.",
    "Read more": "Подробнее",
    "Web development": "Веб-разработка",
    "We professionally develop web pages - from landing pages to high scale online shops that will become leaders in their segments.": "Мы профессионально разрабатываем веб-страницы — от лендингов до крупных онлайн-магазинов, которые станут лидерами в своих сегментах.",
    "App Development": "Разработка приложений",
    "Developing modern mobile apps for Android and iOS systems with a simple, convenient, and attractive interface.": "Разработка современных мобильных приложений для систем Android и iOS с простым, удобным и привлекательным интерфейсом.",
    "Technical Support": "Техническая поддержка",
    "We update text and graphic content on web site, promptly correct mistakes, maintain and optimize web site in search engines (SEO).": "Мы обновляем текстовый и графический контент на сайте, оперативно исправляем ошибки, поддерживаем и оптимизируем сайт в поисковых системах (SEO).",
    "Automation": "Автоматизация",
    "Introducing software and applications for easy and convenient way of process management alongside professional IT solutions.": "Внедрение программного обеспечения и приложений для удобного управления процессами наряду с профессиональными IT-решениями.",
    "Design and Marketing": "Дизайн и маркетинг",
    "Mockups and concepts for offline and online advertising, handouts, identity development, content-marketing and SMM-consulting.": "Макеты и концепции для офлайн и онлайн рекламы, раздаточные материалы, разработка фирменного стиля, контент-маркетинг и SMM-консалтинг.",
    "Development process according to world standards.": "Процесс разработки по мировым стандартам.",
    "We would love to see as well your company on this worthy list. Quality and timeliness shouldn't even worry you. Everything will be amazing!": "Мы хотели бы видеть и вашу компанию в этом достойном списке. О качестве и сроках можно не беспокоиться. Все будет великолепно!",
    "Request a call": "Запросить звонок"
  }